<script setup>
import ContentWrapper from '@components/base/ContentWrapper.vue'
</script>

<template>
  <ContentWrapper>
    <h2 class="text-h4 text-sm-h3 font-weight-bold text-center mb-6 text-primary">
      Экзамен по охотминимуму
    </h2>

    <p class="text-body-1 text-sm-h6 text-medium-emphasis mb-5">
      С 1 сентября 2025 года для всех, кто впервые получает охотничий билет, вводится обязательный экзамен на знание
      охотничьего минимума. Это требование установлено постановлением Правительства РФ и направлено на повышение
      безопасности и ответственности будущих охотников.
    </p>

    <p class="text-body-1 text-sm-h6 text-medium-emphasis mb-5">
      18 сентября 2025 года Приказом Министра природных ресурсов и экологии РФ № 21/12 был утверждён официальный
      «Перечень вопросов для проверки знаний, входящих в охотминимум». Документ включает 257 вопросов, каждый из которых
      имеет три варианта ответа с указанием правильного.
    </p>

    <p class="text-body-1 text-sm-h6 text-medium-emphasis">
      Ранее получить билет можно было, лишь ознакомившись с требованиями охотминимума и поставив подпись. Теперь для
      допуска к охоте необходимо продемонстрировать реальные знания, включая требования безопасности, ограничения охоты
      и основы биологии диких животных.
    </p>
  </ContentWrapper>
</template>
